[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "image-converter",
  "obsidian-kanban",
  "obsidian-outliner",
  "periodic-notes",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "update-time-on-edit",
  "janitor"
]